<?php require_once('header.php') ?>



<section class="container about-event-page">


    <div class="row mb-5">
        <div class="col-lg-6 d-flex flex-column align-items-center">
            <img src="../src/assets/img/1.jpg" alt="img" class="img-fluid w-75">
            <small class="font-italic">Зустріч представника Агро Виставки Схід з генеральним директором DLG. Ганновер, листопад 2017 р.</small>
        </div>
        <div class="col-lg-6">
            <div class="item">
                <h1 class="heading-1 p-3">Агро Виставка Схід </h1>

                <p style="text-align:justify"><b>«Агро Виставка Схід»</b>  -  це щорічна подія , метою якої є популяризація польських товаровиробників харчової промисловості, сільськогосподарської техніки та аграрного сектору. <u>Згідно з думкою пана Яна Кшиштофа Ардановського, Міністра Сільського Господарства та Розвитку Села,   популяризація польського продукту є найкращим економічним патріотизмом.</u>. <b>Місія виставки</b>  -  це також популяризація економічних та сільськогосподарських  досягнень, культурної спадщини регіону Підкарпаття. </p>

                <p style="text-align:justify">Минулорічну, третю «Агро Виставку Схід», відвідало кількадесят тисяч осіб і взяло участь майже 150 експонентів. Канал  TVP 1 надавав безпосередню трансляцію на телебаченні. Виставка була широкомаштабно рекламована в засобах масової інформації.</p>
            </div>
        </div>

    </div>

    <div class="row pt-5">
        <div class="col-lg-6">
            <p style="text-align:justify">Динамічний розвиток виставки  починається з її досконалої локалізації -  20 км від українського кордону, при перехресті  трас А4 і ДК 77. Автобан  4 пролягає  до найбільшої митниці Корчова – Краківець, звідки лише 80 кілометрів до Львова. </p>
<p style="text-align:justify">Україна  -  це один з провідних товаровиробників у харчовій промисловості  з найкращими ґрунтами в світовому масштабі. Елітарне розташування виставки, неподалік такого масштабного ринку, вирізняє нас від інших. На зразок Чемпіонату з футболу 2012 року, в 2019 році ми налагодили співпрацю з одним з важливіших суб’єктів агропромисловості України, результатом чого був візит заступника міністра аграрної політики та продовольства України Віктора Шеремети з групою фермерів та представників фермерських асоціацій України. Під час таких зустрічей з українськими сусідами, доводимо їм, який великий потенціал має Польща -  виробник  продовольства та  сільськогосподарської техніки.
</p>
        </div>
        <div class="col-lg-6 d-flex flex-column align-items-center">
            <img src="../src/assets/img/_update/o-targach2.jpg" alt="img" class="img-fluid">
            <small class="font-italic">Станіслав Сава (другий зліва) біля експонента з України. Перший з правої- Віктор Шеремета, заступник міністра  Аграрної політики та продовольства України.</small>
        </div>
        <div class="col-12 d-flex justify-content-center mt-5 mb-5 pt-5 pb-5">
            <h3 class="heading-3 w-50 text-center">Цьогорічна, четверта «Агро Виставка Схід» у  червні 2020 року відбудеться зі ще більшим розмахом.</h3>
        </div>
    </div>

</section>


<?php require_once('footer.php') ?>

